const Natural = () => {
    return (
        <div className="bg-[#61876E]">
            <div className="py-20 max-w-7xl mx-auto px-4 sm:px-6 lg:px-8 ">
                <div className="text-white font-bold ">
                    <h1 className=" md:text-[50px] text-[40px] ">
                        3 พื้นที่มรดกโลกทางธรรมชาติ
                    </h1>

                    <div className="">
                        <div className=" flex justify-center items-center pt-10">
                            <img src="https://cbtthailand.dasta.or.th/upload-file-api/Resources/RelateAttraction/Images/RAT610068/3.jpeg"
                                alt="" />
                        </div>
                        <h2 className="mt-10 font-bold md:text-[40px] text-[30px]">
                            1.เขตรักษาพันธุ์สัตว์ป่าทุ่งใหญ่ - ห้วยขาแข้ง
                        </h2>
                        <p className="text-lg text-white pt-5 pb-10 text-justify">
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขตรักษาพันธุ์สัตว์ป่าทุ่งใหญ่ - ห้วยขาแข้ง มีพื้นที่มากกว่า 600,000 เฮกตาร์ ตามแนวชายแดนกับประเทศพม่า ครอบคลุมในพื้นที่ 3 จังหวัด ได้แก่ จังหวัดอุทัยธานี จังหวัดกาญจนบุรี และจังหวัดตาก เขตรักษาพันธุ์สัตว์ป่าซึ่งค่อนข้างสมบูรณ์ ประกอบด้วยผืนป่าเกือบทุกประเภทที่มีในภูมิภาคเอเชียตะวันออกเฉียงใต้ เป็นบ้านของสัตว์หลากหลายชนิด ซึ่งรวมถึง 77% ของสัตว์เลี้ยงลูกด้วยนมขนาดใหญ่ (โดยเฉพาะช้างและเสือโคร่ง) 50% ของนกขนาดใหญ่ และ 33% ของสัตว์มีกระดูกสันหลังบกที่พบในภูมิภาคนี้
                        </p>
                        <hr />
                    </div>

                    <div className="">
                        <div className=" flex justify-center items-center pt-20">
                            <img src="https://www.thailandconnex.com/wp-content/uploads/2023/06/dpy-web-cover.jpg"
                                alt="" />
                        </div>
                        <h2 className="mt-10 font-bold md:text-[40px] text-[30px]">
                            2.กลุ่มป่าดงพญาเย็น-เขาใหญ่
                        </h2>
                        <p className="text-lg text-white pt-5 pb-10 text-justify">
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;กลุ่มป่าดงพญาเย็น-เขาใหญ่ มีความยาว 230 กม. ระหว่างอุทยานแห่งชาติตาพระยาติดชายแดนกับประเทศกัมพูชาทางทิศตะวันออก และอุทยานแห่งชาติเขาใหญ่ทางทิศตะวันตก ครอบคลุมในพื้นที่ 6 จังหวัด ได้แก่ สระบุรี นครราชสีมา นครนายก ปราจีนบุรี สระแก้ว และบุรีรัมย์ พื้นที่แห่งนี้เป็นที่อยู่อาศัยของสัตว์กว่า 800 ชนิด ได้แก่ สัตว์เลี้ยงลูกด้วยนมจำนวน 112 สายพันธุ์ (ในจำนวนนี้มีชะนีสองสายพันธุ์) สัตว์ชนิดนก 392 สายพันธุ์ สัตว์เลื้อยคลานและสัตว์สะเทินน้ำสะเทินบกกว่า 200 สายพันธุ์ การอนุรักษ์สัตว์เลี้ยงลูกด้วยนม สัตว์ปีก และสัตว์เลื้อยคลานที่ทั่วโลกกำลังคุกคามและเสี่ยงต่อการสูญพันธุ์มีความสำคัญในระดับนานาชาติ โดยในจำนวนนี้มี 19 สายพันธุ์ ที่มีความเสี่ยง 4 สายพันธุ์ที่เสี่ยงมาก และ 1 สายพันธุ์ที่เสี่ยงขั้นวิกฤต พื้นที่ดังกล่าวมีระบบนิเวศป่าดิบชื้นที่สำคัญและอุดมสมบูรณ์ซึ่งสามารถเป็นแหล่งที่อยู่อาศัยเพื่อการอยู่รอดในระยะยาวของสัตว์สายพันธุ์เหล่านี้
                        </p>
                        <hr />
                    </div>

                    <div className="">
                        <div className=" flex justify-center items-center pt-20">
                            <img src="https://upload.wikimedia.org/wikipedia/commons/e/e0/Kaeng_Krachan_%282%29.jpg"
                                alt="" />
                        </div>
                        <h2 className="mt-10 font-bold md:text-[40px] text-[30px]">
                            3. กลุ่มป่าแก่งกระจาน
                        </h2>
                        <p className="text-lg text-white pt-5 pb-10 text-justify">
                            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;กลุ่มป่าแก่งกระจานตั้งอยู่ตามแนวเทือกเขาตะนาวศรีด้านประเทศไทย ซึ่งเป็นส่วนหนึ่งของสันเขาหินแกรนิตและหินปูนในแนวเหนือ-ใต้ลงสู่คาบสมุทรมลายู ตั้งอยู่ที่ทางแยกระหว่างเทือกเขาหิมาลัย อินโดจีน และเกาะสุมาตรา เป็นดินแดนแห่งสัตว์และดอกไม้  ครอบคลุมในพื้นที่ 3 จังหวัด ได้แก่ ราชบุรี เพชรบุรี และประจวบคีรีขันธ์ สถานที่แห่งนี้มีความหลากหลายทางชีวภาพมากมาย ทั้งป่าเบญจพรรณ ป่าดิบแล้ง ป่าดิบชื้น ป่าดิบเขา และป่าเต็งรัง มีรายงานพันธุ์พืชและสัตว์ป่าเฉพาะถิ่นและที่ใกล้สูญพันธุ์ทั่วโลกในพื้นที่นี้ ซึ่งทับซ้อนกับพื้นที่นกสำคัญ 2 แห่ง และขึ้นชื่อว่ามีนกหลากหลายชนิด รวมถึงสัตว์ที่ใกล้สูญพันธุ์ทั่วโลก 8 ชนิด สถานที่แห่งนี้เป็นที่อยู่ของจระเข้สยาม หมาใน วัวแดง ช้างเอเชีย เต่าเหลือง และเต่าหก รวมทั้งสัตว์อีกหลายชนิด นกและสัตว์เลี้ยงลูกด้วยนมสายพันธุ์อื่นที่อ่อนแอ ที่พิเศษคือที่นี่ยังเป็นที่อยู่ของแมว 8 สายพันธุ์ ได้แก่ เสือโคร่ง เสือปลา เสือดาว เสือไฟ เสือลายเมฆ แมวลายหินอ่อน แมวป่า และแมวดาว
                        </p>
                        <hr />
                    </div>

                </div>
            </div>
        </div>
    )
}

export default Natural