[
    {
      "animal": "กระซู่",
      "name": "Didermocerus Samatraensis",
      "img": "https://img.freepik.com/free-photo/indian-rhinoceros-beautiful-nature-looking-habitat-one-horned-rhino-endangered-species-biggest-kind-rhinoceros-earth_475641-1968.jpg?size=626&ext=jpg&ga=GA1.1.204972788.1697090177&semt=ais",
      "biography": "กระซู่เป็นสัตว์กีบคี่จำพวกแรด ลักษณะเด่นคือมี นอ 2 นอ นอหน้าใหญ่กว่านอหลัง หนังของกระซู่มีสีน้ำตาลแดง มีขนหยาบและยาวปกคลุม เมื่อโตเต็มที่สูง 120–145 ซม. ยาว 250 ซม. และมีน้ำหนักประมาณ 500-800 กก. พบอาศัยอยู่ในป่าดิบชื้น ป่าพรุ และ ป่าดิบเขาในประเทศอินเดีย ภูฏาน บังกลาเทศ พม่า ลาว ไทย มาเลเซีย อินโดนีเซีย และจีน กระซู่เป็นสัตว์สันโดษ มักพบหากินตามลำพัง ยกเว้นในช่วงฤดูผสมพันธุ์และเลี้ยงลูกอ่อน ว่ายน้ำเก่ง สามารถว่ายน้ำข้ามแม่น้ำที่เชี่ยวกรากได้ ชอบนอนแช่ปลักโคลนมาก หากหาปลักโคลนไม่ได้ กระซู่จะขุดดินเลนด้วยขาและนอเพื่อสร้างปลัก การแช่ปลักโคลนนี้จะช่วยรักษาระดับอุณหภูมิของร่างกายและช่วยป้องกันผิวหนังจากปรสิตและแมลงอื่นๆ",
      "size": 40000
    },
    {
      "animal": "กวางผา",
      "name": "Naemorhedus griseus",
      "img": "https://t3.ftcdn.net/jpg/04/43/00/02/360_F_443000222_ckpN1KOJ7hfaTx4BHROEEDydf7pzpVG2.jpg",
      "biography": "มีรูปร่างหน้าตาคล้ายแพะ มีหูยาว ขนตามลำตัวหยาบและหนามีสีเทาหรือน้ำตาลเทา มีแถบสีดำพาดอยู่กลางหลัง ตัวเมียจะมีสีขนอ่อนกว่าตัวผู้ บริเวณลำคอด้านในมีขนสีอ่อน ริมฝีปากและรอบ ๆ ตาสีขาว  เขาสั้นมีสีดำ ตัวผู้จะมีเขาที่หนาและยาวกว่าตัวเมีย มีความยาวลำตัวและหัว 82–120 เซนติเมตร ความยาวหาง 7.5–20 เซนติเมตร ความสูงจากพื้นดินถึงหัวไหล่ 50–60 เซนติเมตร น้ำหนัก 22–32 กิโลกรัม  ผสมพันธุ์ในเดือนตุลาคม–ธันวาคม ใช้เวลาตั้งท้องนาน 6–7 เดือน ออกลูกครั้งละ 1–2 ตัว เป็นสัตว์ที่ตื่นตกใจง่าย เมื่อตกใจจะส่งเสียงร้องสั้นและสูงเป็นสัญญาณเตือนภัยถึงตัวอื่น ๆ ในฝูง ใช้ประสาทการมองมากกว่าการดมกลิ่นหรือฟังเสียง ซึ่งต่างจากสัตว์กินพืชทั่วไป มักออกหากินตามทุ่งหญ้าโล่งในเวลาก่อนพระอาทิตย์ตกดินจนถึงเวลาเช้าตรู่ กินอาหารได้แก่ หญ้า, ยอดอ่อนของใบไม้, รากไม้ และลูกไม้เปลือกแข็งจำพวกก่อเป็นอาหารหลัก สามารถว่ายน้ำได้ดี มีอายุประมาณ 10-11 ปี มีการกระจายพันธุ์ตั้งแต่ตะวันออกของรัฐสิกขิมและรัฐอัสสัมของอินเดีย ภาคกลางและภาคใต้ของจีน, พม่า, ภาคเหนือของไทยและลาว มักอาศัยและหากินรวมกันเป็นฝูงเล็กๆ ประมาณ 4-12 ตัว ตามทุ่งหญ้าบนภูเขาและชะง่อนผาบนเทือกเขาสูง ที่มีความสูงจากระดับน้ำทะเลตั้งแต่ 1,000–4,000 เมตร สถานภาพของกวางผาจีน ปัจจุบันเป็นสัตว์ที่ใกล้สูญพันธุ์แล้ว ในประเทศไทยเป็นสัตว์ป่าสงวนตามพระราชบัญญัติสงวนและคุ้มครองสัตว์ป่า พ.ศ. 2535 ปัจจุบัน พบว่ามีเหลืออยู่ที่ดอยม่อนจอง ในเขตรักษาพันธุ์สัตว์ป่าอมก๋อย อำเภออมก๋อย จังหวัดเชียงใหม่ ดอยอินทนนท์ จังหวัดเชียงใหม่ และดอยเชียงดาว จังหวัดเชียงใหม่ มีชื่อเรียกของผู้คนในท้องถิ่นว่า ม้าเทวดา เนื่องจากเป็นสัตว์ที่ลึกลับ หายากมาก และเมื่อพบเห็นตัวก็จะหลบหนีไปด้วยความรวดเร็ว กวางผามักถูกล่าเพราะมีความเชื่อว่าน้ำมันจากกะโหลก มีคุณสมบัติทางยาสมานกระดูก รักษาโรคไขข้ออักเสบได้  ",
      "size": 40000
    },
    {
      "animal": "กูปรีหรือโคไพร",
      "name": "Bos sauveli",
      "img": "https://awsassets.panda.org/img/kouprey_web_9943_365691.jpg",
      "biography": "กูปรีเป็นสัตว์กีบคู่ อยู่ในสกุลเดียวกับวัวแดงและกระทิง ลักษณะมีหนอกหลังเป็นสันกล้ามเนื้อบางๆ มีเหนียงเป็นแผ่นหนังห้อยยานอยู่ที่คอ โดยเฉพาะกูปรีเพศผู้ที่มีอายุมาก เหนียงจะห้อยยาวจนเกือบติดดิน ไม่มีสันกระบังที่หน้าผากอย่างกระทิงและวัวแดง หางยาว ปลายหางเป็นพู่ดกหนา เพศเมียมีขนตามลำตัวสีเทา ส่วนเพศผู้มีสีดำ ลูกเล็กมีสีน้ำตาลอ่อน เขามีลักษณะคล้ายเขาจามรี เขาของเพศผู้มีขนาดใหญ่มาก โคนเขาใหญ่และโค้งนูนออกลำเขาตีวงโค้งกว้างแล้วลาดมาด้านหน้า ปลายเขาวกบิดชี้ขึ้น เมื่อมีอายุได้ 4 ปี เปลือกเขาชั้นนอกตรงปลายจะเริ่มแตกออกเป็นพู่ ส่วนแกนเขาภายในจะค่อยๆงอกยาวออกมา เขาของกูปรีเพศเมียจะสั้นและเรียวบางกว่าเขาของเพศผู้ เขาตีออกเป็นวงแคบๆลาดมาทางด้านหน้าและบิดเวียนชี้ขึ้น ปลายเขาของตัวเมียจะ ไม่แตกออก บริเวณหน้าแข้งลงไปจนถึงปลายกีบทั้ง 4 ขาจะมีสีขาวคล้ายสวมถุงเท้า (กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช)",
      "size": 40000
    },
    {
      "animal": "เก้งหม้อ",
      "name": "Muntiacus feae",
      "img": "https://images.unsplash.com/photo-1669437758331-6dc84480e6f8?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTB8fEZlYSdzJTIwbXVudGphY3xlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "biography": "เก้งหม้อมีขนาดใกล้เคียงกับเก้งธรรมดา มีความสูงประมาณ 40-65 เซนติเมตร แต่เขาของเก้งหม้อจะสั้นกว่า ผลัดเขาทุกปี เขามี 2 กิ่ง กิ่งหน้าสั้นและกิ่งหลังยาว ขนตามลำตัวมีสีน้ำตาลอมดำเหมือนสีหม้อดิน ส่วนท้องสีขาว ขาทั้ง 4 ข้างมีสีดำ มีต่อมน้ำตาขนาดใหญ่ เห็นได้ชัดเจน ไม่มีต่อมที่หน้าผาก ลูกอ่อนบางตัวอาจมีจุดสีขาวตามลำตัว พบแพร่กระจายบริเวณเทือกเขาตะนาวศรี ในประเทศไทยจะพบมากในเขตอุทยานแห่งชาติและเขตรักษาพันธุ์สัตว์ป่าทางภาคตะวันตกและภาคใต้ ",
      "size": 40000
    },
    {
      "animal": "ควายป่า",
      "name": "Bubalus bubalis",
      "img": "https://img.freepik.com/free-photo/buffalo-group-river_1150-18360.jpg?w=996&t=st=1697514165~exp=1697514765~hmac=c74ba79bbb66b3329817fe868f5be922227dc43101084b20479065b0f787a0e8",
      "biography": "เป็นสัตว์กีบคู่ขนาดใหญ่ มีน้ำหนักตัวเฉลี่ยมากกว่า 1 ตัน ตัวเต็มวัยมีความสูงประมาณ 1.5-2.0 เมตร มีนิสัยว่องไวและดุร้ายกว่าควายบ้านมาก สีลำตัวเป็นสีเทาหรือสีน้ำตาลดำ ขาทั้ง 4 มีสีขาวแก่หรือสีเทา คล้ายใส่ถุงเท้าสีขาว ด้านล่างของลำตัวเป็นลายสีขาวรูปตัววี (V) ควายป่ามีเขาทั้ง 2 เพศ ไม่ผลัดเขา เขามีขนาดใหญ่กว่าควายบ้านมาก กางออกกว้างโค้งไปทางด้านหลัง ด้านตัดขวางเป็นรูปสามเหลี่ยม ปลายเขาเรียวแหลม ",
      "size": 40000
    },
    {
      "animal": "พะยูนหรือหมูน้ำ",
      "name": "Dugong dugon",
      "img": "https://img.freepik.com/free-photo/lazy-sea-cow-swimming-underwater-with-fish_493961-650.jpg?size=626&ext=jpg&ga=GA1.1.204972788.1697090177&semt=sph",
      "biography": "พะยูน เป็นสัตว์เลี้ยงลูกด้วยนมที่อาศัยอยู่ในทะเล มีรูปร่างคล้ายแมวน้ำขนาดใหญ่ที่อ้วนกลม ครีบมีลักษะคล้ายใบพาย วิวัฒนาการมาจากขาหน้า ใช้สำหรับพยุงตัวและขุดหาอาหาร ไม่มีครีบหลัง มีน้ำหนักประมาณ 300 กิโลกรัม ตามีขนาดเล็ก หูมีลักษณะเป็นรูเปิดเล็กๆ ไม่มีใบหู จมูกมีลิ้นปิดปิด จะเปิดขึ้นขณะที่พะยูนหายใจเข้า และปิดขณะที่พะยูนจมตัวลงใต้ผิวน้ำ พะยูนจะขึ้นมาหายใจเหนือผิวน้ำนาน 1-2 นาที และกลั้นหายใจขณะอยู่ใต้ผิวน้ำได้ราว 20 นาที ลำตัวมีสีหลากหลาย เช่น น้ำตาลเทา, เทาอมชมพู หรือสีเทา รูปร่างคล้ายโลมา มีขนสั้นๆประปรายตลอดลำตัว และมีขนเส้นใหญ่หนาแน่นบริเวณรอบปาก ตัวผู้บางตัวเมื่อเข้าสู่วัยรุ่นจะมีฟันคู่หนึ่งงอกออกจากปากคล้ายงาช้าง ใช้สำหรับต่อสู้เพื่อแย่งคู่กับใช้ขุดหาอาหาร ในตัวเมียมีนมอยู่ 2 เต้า ขนาดเท่านิ้วก้อย ยาวประมาณ 2 เซนติเมตร อยู่ถัดลงมาจากขาคู่หน้าสำหรับเลี้ยงลูกอ่อน ",
      "size": 40000
    },
    {
      "animal": "แมวลายหินอ่อน",
      "name": "Pardofelis marmorata",
      "img": "https://1.bp.blogspot.com/-1lDQM5pvoCg/VHf_luFvR3I/AAAAAAAAAzQ/azM5J5ZPx-A/s1600/007.jpg",
      "biography": "แมวลายหินอ่อนเป็นแมวป่าขนาดกลาง น้ำหนักตัวเมื่อโตเต็มที่ ๔-๕ กิโลกรัม ใบหูเล็กมนกลมมีจุดสีขาวด้านหลังใบหู หางยาวมีขนหนาเป็นพวงเด่นชัด สีขนมีสีน้ำตาลอมเหลือง มีลายบนลำตัวคล้ายลายหินอ่อน ด้านใต้ท้องจะออกสีเหลืองมากกว่า ด้านหลังขาและหางมีจุดดำ เท้ามีพังผืดยืดระหว่างนิ้ว นิ้วมีปลอกเล็บสองชั้น และเล็บพับเก็บได้ในปลอกเล็บทั้งหมด ออกหากินในเวลากลางคืน ส่วนใหญ่มักอยู่บนต้นไม้ อาหารได้แก่สัตว์ขนาดเล็กแทบทุกชนิดตั้งแต่แมลง จิ้งจก ตุ๊กแก งู นก หนู กระรอก จนถึงลิงขนาดเล็ก นิสัยค่อนข้างดุร้าย",
      "size": 40000
    },
    {
      "animal": "แรดชวา",
      "name": "Rhinceros sondaicus",
      "img": "https://images.pexels.com/photos/16040/pexels-photo.jpg?auto=compress&cs=tinysrgb&w=600",
      "biography": "แรดชวาเป็นสัตว์ที่มีหนังพับ หรือหนังย่น เช่นเดียวกับช้าง มีรอยพับอยู่ 5 แห่ง คือบริเวณช่วงคอถึงหัวไหล่ บริเวณโคนขาหน้าด้านหนึ่งพาดไปยังโคนขาหน้าอีกด้านหนึ่ง บริเวณรอบเอว บริเวณโคนขาหลังด้านหนึ่งผ่านสะโพกไปยังโคนขาหลังอีกด้านหนึ่ง และที่บริเวณโคนหาง เหนือจมูกมีนอสั้น ๆ หนึ่งนอ แถมมีขนาดเล็กกว่าแรดทุกชนิด จึงได้อีกชื่อว่า แรดนอเดียว มีกีบเท้าทั้ง 4 ข้าง ข้างละ 3 กีบ มีริมฝีปากบนงุ้มเป็นจะงอยทำหน้าที่คล้ายมือในการนำอาหารเข้าปากในอดีตมีการกระจายพันธุ์ตั้งแต่เกาะในอินโดนีเซีย เอเชียตะวันออกเฉียงใต้ รวมทั้งประเทศไทย พม่า ลาว กัมพูชา เวียดนาม อินเดีย และบังคลาเทศ (กรมอุทยานแห่งชาติ สัตว์ป่า และพันธุ์พืช",
      "size": 40000
    },
    {
      "animal": "ละองหรือละมั่ง",
      "name": "Cervus eldi",
      "img": "https://img.freepik.com/free-photo/selective-focus-shot-deer-feeding-meadow_181624-54818.jpg?size=626&ext=jpg&ga=GA1.1.204972788.1697090177&semt=ais",
      "biography": "ละอง หรือละมั่ง เป็นกวางพื้นเมืองของไทย ละอง ใช้เรียกตัวผู้ตัวเต็มวัย ละมั่ง ใช้เรียกตัวเมีย และตัวที่ยังไม่เต็มวัย แต่นิยมเรียกละมั่งเหมือนกันทั้งหมด ลำตัวมีขนละเอียดสีน้ำตาลแกมเหลือง ขนด้านบนมีสีแดงอมน้ำตาล ส่วนท้องมีสีขาว หรือสีครีม มีขนสีขาวรอบหู ตา และคาง ลำคอยาว ใบหูใหญ่ ตัวผู้มีขนาดใหญ่กว่าตัวเมีย ตัวผู้โตเต็มวัยมีขนหยาบยาวสีน้ำตาลเข้มบริเวณรอบคอ ละมั่งอายุน้อยจะมีลายจุดสีขาวตามตัว เมื่อโตขึ้นลายจุดจะหายไป แต่ในละมั่งเพศเมียตัวเต็มวัยบางตัวอาจยังปรากฏลายจุดจางๆให้เห็นอยู่ ละมั่งมีเขาเฉพาะเพศผู้ ลำเขาเป็นแกนกระดูกที่งอกติดกับกะโหลก หลังจากผสมพันธุ์แล้วจะผลัดเขาทิ้งไป เขาละมั่งจะมีกิ่งรับหมายื่นยาวออกไปข้างหน้าตามแนวหน้าผาก ขณะที่ตัวลำเขาโค้งยาวไปด้านหลัง โดยกิ่งรับหมากับลำเขาเชื่อมต่อกันตรงโคนเขา เป็นเส้นโค้งต่อเนื่องเป็นลำเดียวกัน ปลายเขางอกลับคล้ายตะขอและแตกแขนง",
      "size": 40000
    },
    {
      "animal": "เลียงผาหรือเยืองหรือกูรำหรือโครำ",
      "name": "Capriconis sumatraensis",
      "img": "https://as2.ftcdn.net/v2/jpg/05/10/25/55/1000_F_510255527_a7ARYplsYLCuPVFdY79XypX8EakDS2Bv.jpg",
      "biography": "มีรูปร่างหน้าตาคล้ายแพะ ลำตัวสั้น ขายาว ขนมีเส้นเล็กและหยาบ ขนตามลำตัวมีสีเทาอมดำ บริเวณท้องจะมีสีอ่อนกว่า สีขนบริเวณหน้าแข้งหรือใต้หัวเข่ามีสีดำ ตรงหัวเข่ามีสีน้ำตาลอมแดง มีแผงคอยาวในบางตัวอาจพาดไปถึงหัวไหล่ มีต่อมขนาดใหญ่อยู่ใต้ตาเห็นได้ชัดเจน ริมฝีปากมีสีขาว หูยาวคล้ายลา มีเขาทั้งตัวผู้และตัวเมีย มีรูปร่างคล้ายเขาของแพะ แต่เขาตัวเมียจะสั้นกว่าตัวผู้ โดยทั่วไปมีขนาดความยาวลำตัวและหัว 140-180 เซนติเมตร ความสูงจากพื้นดินถึงหัวไหล่ 85-94 เซนติเมตร น้ำหนัก 85-150 กิโลกรัม มักอาศัยและหากินตามลำพังบนภูเขาสูงหรือหน้าผา ที่มีพุ่มไม้เตี้ยขึ้นอยู่ กินพืช เช่น ใบไม้และยอดไม้เป็นหลัก ปีนหน้าผาได้อย่างคล่องแคล่ว ออกหากินในเวลาเช้าตรู่ และพลบค่ำ นอนหลับพักผ่อนในเวลากลางวันตามพุ่มไม้ ชอบลับเขาตามต้นไม้หรือโขดหินที่เคยทำอยู่ประจำ มีนิสัยชอบถ่ายมูลซ้ำที่เดิม ว่ายน้ำเก่ง เคยมีรายงานหลายครั้งว่า สามารถว่ายน้ำข้ามแม่น้ำขนาดใหญ่ได้ หรือบางครั้งอาจว่ายไปมาระหว่างเกาะ  ในทะเลได้ด้วย เมื่อพบศัตรูจะยืนอยู่นิ่ง ๆ ครู่หนึ่งแล้วจึงกระโจนหลบหนีไป มีประสาทหูและตาดีเยี่ยม จมูกรับกลิ่นดีมาก มีฤดูผสมพันธุ์ระหว่างเดือนตุลาคม-พฤศจิกายน ใช้เวลาตั้งท้องประมาณ 7 เดือน ออกลูกครั้งละ 1 ตัว",
      "size": 40000
    },
    {
      "animal": "วาฬบรูด้า",
      "name": "Balaenoptera edeni",
      "img": "https://images.unsplash.com/photo-1568430462989-44163eb1752f?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8QnJ5ZGUncyUyMHdoYWxlfGVufDB8fDB8fHww&auto=format&fit=crop&w=500&q=60",
      "biography": "เป็นสัตว์เลี้ยงลูกด้วยน้ำนมที่อาศัยอยู่ในทะเล มีความยาวประมาณ 10-13 เมตร ลำตัวมีสีเทาดำ รูปร่างค่อนข้างเพรียว มีลายแต้มสีขาวประปรายตรงใต้คางและใต้คอ บางตัวพบมีแถบสีจางบนแผ่นหลัง บางตัวก็มีจุดสีจางทั้งตัว คล้ายสีเทาลายกระสีขาว มีสัน 3 สันเด่นชัดบริเวณด้านบนของปาก ซึ่งจะวางตัวขนานกันจากปลายปากจนถึงตำแหน่งของรูหายใจ เวลาผุดขึ้นหายใจเหนือผิวน้ำจะเห็นหัวและน้ำพุที่หายใจออกมาเป็นเวลานาน ก่อนจะเห็นครีบหลังตามมา แล้วทิ้งตัวจมหายไปโดยไม่โผล่ส่วนหางขึ้นมาเหนือน้ำ ในประเทศไทย มีประชากรที่อยู่ประจำถิ่นราว 60 ตัว โดยพบในอ่าวไทยประมาณ 40 ตัว และฝั่ง อันดามันประมาณ 20 ตัว ",
      "size": 40000
    },
    {
      "animal": "วาฬโอมูระ",
      "name": "Balaenoptera omurai",
      "img": "https://images.unsplash.com/photo-1523774791801-b2c1fe0bced5?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTF8fE9tdXJhJ3MlMjB3aGFsZXxlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "biography": "เป็นสัตว์เลี้ยงลูกด้วยน้ำนมที่อาศัยอยู่ในทะเล มีขนาดลำตัวเล็กกว่าวาฬบรูด้า ลำตัวยาวประมาณ 9-12 เมตร สีลำตัวโดยทั่วไปคล้ายวาฬบรูด้ามาก แต่บริเวณด้านบนของปากมีสันเพียงสันเดียว และมีครีบหลังที่สูงกว่าและมีความโค้งน้อยกว่าของวาฬบรูด้า ในประเทศไทยหาได้ยาก โดยเข้ามาหากินตามแนวปะการังเป็นครั้งคราวบริเวณเกาะในทะเลอันดามัน และอ่าวไทยตอนล่าง",
      "size": 40000
    },
    {
      "animal": "สมเสร็จ",
      "name": "Tapirus indicus",
      "img": "https://images.pexels.com/photos/15544997/pexels-photo-15544997.jpeg?auto=compress&cs=tinysrgb&w=600",
      "biography": "สมเสร็จเป็นสัตว์กีบคี่กินพืชเป็นอาหาร ขนตามลำตัวสั้นเกรียน หัวถึงหัวไหล่ ขา หาง และก้นมีสีดำ บริเวณกลางลำตัวตั้งแต่หลังขาหน้าถึงสะโพกมีสีขาวเทา บริเวณคอจะมีแผ่นหนังหนา เพื่อช่วยป้องกันอันตรายจากศัตรู ลูกอ่อนมีสีน้ำตาลเข้ม และมีลายจุดสีขาวกระจายคล้ายลายแตงไทย พบแพร่กระจายตามแนวเทือกเขาตะนาวศรี ไปจนถึงคาบสมุทรมลายู และเกาะสุมาตรา ในประเทศไทยพบมากทางภาคตะวันตกและภาคใต้",
      "size": 40000
    },
    {
      "animal": "สมันหรือเนื้อสมัน",
      "name": "Cervus schomburgki",
      "img": "https://sv1.picz.in.th/images/2019/12/26/imsL2Z.jpg",
      "biography": "สมันเป็นสัตว์ป่าจำพวกกวาง ขนตามลำตัวสีน้ำตาลเข้ม ท้องมีสีอ่อนกว่า ริมฝีปากล่างและด้านล่างของหางเป็นสีขาว เพศผู้จะมีเขาแตกแขนงออกไปมากมาย จึงได้ชื่อว่าเป็นกวางที่มีเขาสวยที่สุดในโลก มีกิ่งรับหมาหรือกิ่งเขาที่ยื่นออกไปข้างหน้ายาวกว่ากิ่งรับหมาของกวางชนิดอื่นๆ มีความสูงจากพื้นดินถึงหัวไหล่ 100-110 เซนติเมตร น้ำหนักประมาณ 100-120 กิโลกรัม พบกระจายพันธุ์ชุกชุมมากโดยเฉพาะในที่ราบลุ่มภาคกลางอาศัยอยู่ในที่ทุ่งโล่งกว้าง ใกล้แม่น้ำ ตอนกลางวันจะหลบแดดตามป่าละเมาะหรือพงหญ้าสูงๆ จึงเป็นจุดอ่อนที่ทำให้ถูกล่าได้อย่างง่ายดาย เซอร์โรเบิร์ต โซมเบิร์ก กงศุลเยเนราลประจำราชสำนักแห่งพระเจ้ากรุงสยาม ได้นำเขาสมันเป็นเป็นเขาที่หลุดเก็บตกจากเมืองไทย ทูลถวายพระนางวิกตอเรียแห่งอังฤษ และพระองค์ได้ส่งไปยังพิพิธภัณฑ์เซาท์เคนชิงตัน ต่อมาโปรเฟสเซอร์ไลท์ ผู้เชี่ยวชาญเขากวางต่างๆจากประเทศอินเดีย ได้ศึกษาพบว่า สมันเป็นกวางชนิดใหม่และตั้งชื่อว่า กวางโซมเบิร์ก เพื่อเป็นเกียรติแก่ เซอร์โรเบิร์ต โชมเบิร์กตามหลักฐานบันทึกไว้ว่า ปีพ.ศ. 2481 ส่วนสมันตัวสุดท้ายได้เสียชีวิตที่วัดแห่งหนึ่งในตำบลมหาชัย จังหวัดสมุทรสาครปัจจุบันสมันสูญพันธุ์แล้ว แต่ยังมีซาก คือเขาสมันที่แสดงอยู่ในพิพิธภัณฑ์ธรรมชาติ จ.ปทุมธานี (กรมอุทยานแห่งชาติ สัตว์ป่าและพันธุ์พืช)",
      "size": 40000
    },
    {
      "animal": "นกกระเรียน",
      "name": "Grus antigone",
      "img": "https://images.unsplash.com/photo-1627391372038-8b833ffddd2e?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NHx8U2FydXMlMjBjcmFuZXxlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "biography": "นกกระเรียน เป็นนกขนาดใหญ่ สูงประมาณ 2 เมตร ช่วงปีกยาวประมาณ 2.5 เมตร น้ำหนักประมาณ 6.8 – 8 กิโลกรัม นับได้ว่าเป็นนกบินได้ที่มีขนาดใหญ่ที่สุดในโลก มีลำตัว และปีกสีเทา คอยาว คอตอนบนและหัวเป็นหนังเปลือยสีแดง ไม่มีขน กระหม่อมมีสีเทาหรือเทาอมเขียว เวลาบินคอจะเหยียดตรง ขนปลายปีก และขนคลุมขนปลายปีกมีสีดำขนคลุมขนปีกด้านล่างสีเทา ขนโคนปีกมีสีขาว ขายาว สีชมพู มีแผ่นขนคลุมหูสีเทา ม่านตาสีส้มแดง ปากเรียวแหลม สีดำแกมเทา เพศผู้จะมีขนาดใหญ่กว่าเพศเมียเล็กน้อย  นกกระเรียนมักอาศัยตามพื้นที่ราบลุ่ม พื้นที่ชุ่มน้ำขนาดใหญ่ มักอาศัยรวมกันเป็นฝูง หากินตามบริเวณแหล่งน้ำตื้นๆ โดยกินอาหารหลากหลาย เช่น แมลง ปลา กบ พืชน้ำที่มีหัว เมล็ดพืช เป็นต้น",
      "size": 40000
    },
    {
      "animal": "นกเจ้าฟ้าหญิงสิรินธร",
      "name": "Pseudochelidon sirintarae",
      "img": "https://t1.blockdit.com/photos/2019/10/5d943d18df84bc24823f329b_800x0xcover_1L9lFBUk.jpg",
      "biography": "เป็นนกในวงศ์นกนางแอ่นขนาดกลาง ลำตัวมีขนสีดำเหลือบเขียว สะโพกมีสีขาว ส่วนหางมีขนคู่กลางยื่นเป็นแกนออกมา เป็นเส้นเรียว แผ่ตรงปลาย วงรอบตามีสีขาวหนา ปากสีเหลืองสดอมเขียว ทั้งสองเพศมีลักษณะคล้ายกัน กินแมลงเป็นอาหาร โดยมักโฉบจับกลางอากาศ ส่วนพฤติกรรมด้านอื่นๆ นั้นมีข้อมูลน้อยมาก นกเจ้าฟ้าหญิงสิรินธร พบเฉพาะบริเวณบึงบอระเพ็ด จังหวัดนครสวรรค์ เท่านั้น ไม่พบที่อื่นใดในโลก โดยพบเฉพาะช่วงเดือนพฤศจิกายน ถึงเดือนมีนาคม คาดว่าอาจจะเป็นนกอพยพ แต่ไม่มีข้อมูลใดยืนยัน มีรายงานการพบในปีพ.ศ. ๒๕๑๕ พ.ศ. ๒๕๒๐ และพ.ศ. ๒๕๒๓ เท่านั้น คาดการณ์กันว่านกเจ้าฟ้าหญิงสิรินธรอาจจะสูญพันธุ์ไปแล้ว จากการสำรวจบริเวณบึงบอระเพ็ดหลายครั้ง และการสำรวจในลุ่มแม่น้ำยม ลุ่มแม่น้ำวัง และลุ่มแม่น้ำน่าน รวมทั้งทางตอนเหนือของลาว ไม่พบร่องรอยใดๆของนกชนิดนี้",
      "size": 40000
    },
    {
      "animal": "นกแต้วแร้วท้องดำ",
      "name": "Pitta gurneyi",
      "img": "https://images.pexels.com/photos/17555175/pexels-photo-17555175.jpeg?auto=compress&cs=tinysrgb&w=600",
      "biography":"เป็นนกขนาดเล็กเพศผู้และเพศเมียมีสีสันแตกต่างกันโดยเพศผู้บริเวณหัวและท้ายทอยจะมีสีน้ำเงินเข้มแกมฟ้าบริเวณหน้าและหน้าผาก มีสีดำสนิท คอสีขาวครีม บริเวณคาง และใต้ปีกมีสีเหลืองสด ส่วนท้องมีสีดำ หางมีสีฟ้าสด และส่วนปีกมีสีน้ำตาล ส่วนนกเพศเมีย หัวและท้ายทอยมีสีน้ำตาลเหลือง บริเวณตาและหลังตามีสีดำ คอสีเหลืองครีม ส่วนล่างของลำตัว มีสีขาวอมเหลืองและมีลายสีดำสั้นๆ คาดตามขวางลำตัว พบแพร่กระจายบริเวณภาคใต้ของพม่า และภาคใต้ของไทย พบอาศัยตามป่าดิบชื้น และป่ารุ่น ในพื้นที่ราบ มักอาศัยตามลำพัง โดยกระโดดหากินแมลง ไส้เดือน หรือตัวอ่อนของแมลง ตามพื้นดิน ปัจจุบันเป็นนกประจำถิ่นที่หาได้ยาก และใกล้สูญพันธุ์อย่างยิ่ง มีรายงานการพบเพียงแห่งเดียวในประเทศไทยที่เขตรักษาพันธุ์สัตว์ป่าเขาประ-บางคราม จังหวัดกระบี่ แต่ก็มีจำนวนน้อยมากนกแต้วแล้วท้องดำ จับคู่ผสมพันธุ์ในช่วงเดือนกุมภาพันธ์ – กรกฎาคม ฟักไข่ประมาณ 10-14 วัน โดยทั้งพ่อและแม่นกช่วยกันกกไข่ เมื่อไข่ฟักออกมาเป็นตัว ทั้งพ่อและแม่จะกินเปลือกไข่ทั้งหมด เพื่อเป็นการอำพรางศัตรู",
      "size": 40000
    },
    {
      "animal": "นกชนหิน",
      "name": "Rhinoplax vigil",
      "img": "https://s359.kapook.com/pagebuilder/a4f40d86-ee4b-4450-8a49-e8cf5aee3b21.jpg",
      "biography": "นกชนหิน ถือเป็นนกเงือกชนิดหนึ่งที่มีสายพันธุกรรมเก่าแก่ยาวนานถึง 45 ล้านปีมาแล้ว มีลักษณะเด่นกว่านกเงือกชนิดอื่นๆ ตรงที่สันบนปาก มีขนาดใหญ่และหนา เนื้อในมีสีขาวตันคล้ายงาช้าง มีจะงอยปากยาว และมีขนหางพิเศษคู่หนึ่ง ซึ่งจะงอกยาวเลยขนหางเส้นอื่นๆ ออกไปมากถึง 50 เซนติเมตร นกตัวผู้มีขนาดลำตัวยาวจากปลายจะงอยปาก ถึงปลายขนหาง 127 เซนติเมตร ขนลำตัวสีน้ำตาลเข้ม ใต้ท้องสีขาว หางสีขาวมีแถบสีดำพาดขวาง และปลายปีกสีขาวเป็นแถบกว้างและไม่มีขนปกคลุมใต้ปีก จะงอยปากตอนโคน และบนสันสีแดงคล้ำ ตอนปลายสีเหลืองเรื่อๆ บริเวณลำคอที่ไม่ขนในนกตัวผู้จะมีสีแดงคล้ำ ส่วนนกตัวเมียจะมีสีฟ้าซีดหรือสีฟ้า แต่ในนกวัยอ่อน เพศผู้ลำคอจะมีสีแดงเรื่อๆ และนกเพศเมียหนังส่วนนี้จะเป็นสีม่วง นอกจากนี้สันบนจะงอยปากจะมีขนาดเล็กกว่า และขนหางยังเจริญไม่เต็มที่ มีลักษณะสั้นกว่านกโตเต็มวัย ปกติมักหากินในระดับยอดไม้ กินผลไม้เป็นส่วนใหญ่ เช่น ลูกไทร บางครั้งพบว่ากินสัตว์อื่น ๆ เช่น กิ้งก่า กระรอก และนกเล็กๆ อีกด้วย มักจะอยู่โดดเดี่ยวหรืออยู่เป็นคู่ ฤดูผสมพันธุ์เริ่มราวปลายเดือนมกราคม ถึงต้นเดือนกุมภาพันธ์ ทำรังในต้นไม้สูง",
      "size": 40000
    },
    {
      "animal": "เต่ามะเฟือง",
      "name": "Dermochelys coriacea",
      "img": "https://www.greenpeace.org/static/planet4-thailand-stateless/2019/05/7ae56a53-gp0zdy.jpg",
      "biography": "เป็นเต่าทะเลที่มีขนาดใหญ่ที่สุดเท่าที่พบในปัจจุบัน โตเต็มที่อาจมีความยาวลำตัว 1.8 – 2.2 เมตร และมีน้ำหนักราว 400 - 900 กิโลกรัม กระดองมีลักษณะเป็นกลีบคล้ายผลมะเฟือง ลักษณะกระดองไม่เป็นเกล็ด แต่เป็นแผ่นหนังหนาสีดำ อาจมีแต้มสีขาวประๆ ทั่วตัว กระดองเป็นสันนูนตามแนวความยาวจากส่วนหัวถึงท้ายจำนวน 7 สัน (รวมขอบข้าง) และไม่มีเกล็ดปกคลุมส่วนหัว ครีบคู่หน้าไม่มีเล็บ ดำน้ำได้ลึกถึง 1,280 เมตร วางไข่ครั้งละ 66 - 100 ฟอง แม่เต่าจะขึ้นวางไข่ราว 2-3 ครั้ง ไข่มีสีขาวอมแดงเรืองๆ ขนาดใหญ่กว่าเต่าทะเลชนิดอื่นๆ ใช้เวลาฟักเป็นตัวราว 60 - 70 วัน เมื่อลูกเต่าออกจากไข่จะคลานลงสู่ท้องทะเลในช่วงเวลากลางคืน ในช่วงอาทิตย์แรกลูกเต่ามะเฟืองจะได้รับอาหารจากไข่แดงติดอยู่ ตลอดชีวิต เต่ามะเฟืองจะใช้ชีวิตในทะเลลึก ยกเว้นเพียงช่วงที่ต้องสืบพันธุ์จึงจะกลับเข้ามาตามชายฝั่ง",
      "size": 40000
    },
    {
      "animal": "ปลาฉลามวาฬ",
      "name": "Dermochelys coriacea",
      "img": "https://images.unsplash.com/photo-1563974514898-7aea295e12fa?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8V2hhbGUlMjBzaGFya3xlbnwwfHwwfHx8MA%3D%3D&auto=format&fit=crop&w=500&q=60",
      "biography": "ปลาฉลามวาฬ  จัดอยู่ในกลุ่ม ปลา (Fish) เป็นสัตว์เลือดเย็นเหมือนกับปลาทั่วไป คือ มีอุณหภูมิร่างกายใกล้เคียงกับอุณหภูมิของสิ่งแวดล้อมที่มันอาศัยอยู่ เป็นปลากระดูกอ่อน คือกระดูกทั้งตัวยกเว้น ขากรรไกรและฟัน เป็นกระดูกแข็ง กระดูกอ่อนเป็นแบบเดียวกับกระดูกใบหูของคน มีขนาดตัวเมื่อโตเต็มวัย 5.5-12 เมตร น้ำหนักสูงสุดประมาณ 20 ตัน จัดเป็นปลาที่มีขนาดใหญ่ที่สุดในโลก ฉลามวาฬมีขนาดตัวที่ใหญ่มากโตเต็มที่อาจยาวถึง 50 ฟุต (15 เมตร) นับเป็นปลาที่มีขนาดใหญ่ที่สุดในโลก มีหัวที่ใหญ่โตมาก เมื่อเทียบกับขนาดลำตัว ความกว้างของปากใกล้เคียงกับความกว้างของหัว มีปากที่ตำแหน่งด้านหน้าของหัว ซึ่งต่างจากฉลามโดยทั่วไปที่มีปากอยู่ในตำแหน่งด้านล่าง ใช้เหงือกในการหายใจ มีช่องเหงือก 5 ช่อง มีครีบอก 2 อัน ครีบหาง 2 อัน และ ครีบก้น(หาง) 1 อัน หางของปลาฉลามวาฬอยู่ในแนวตั้งฉาก และโบกไปมาในแนวซ้าย-ขวา ส่วนท้องของปลาฉลามวาฬมีสีขาว หรือเหลืองอ่อน และในส่วนลำตัวมีสีตั้งแต่สีเทาดำ จนถึงสีน้ำตาลแดง หรือน้ำตาลออกเขียว ที่ด้านหลังและ ด้านข้าง รวมถึงผิวด้านบนเหนือครีบหน้า (Pectorals) ฉลามวาฬจะมีจุดกลม ๆ ถี่ ๆ สีขาว หรือสีเหลือง เรียงเป็นแนวตามลำตัว จุดเล็กที่สุดจะอยู่บริเวณหัว ที่อื่น ๆ ซึ่งจุดเหล่านี้ใช้ในการระบุตัวของปลาฉลามวาฬได้ โดยแต่ละตัวจะมีจุดที่แตกต่างกันออกไป เป็นอัตลักษณ์ประจำตัว และอาจมีแถบเส้นแคบ ๆ สีขาว หรือ สีเหลืองพาดตามขวาง จุดสีขาวเหลืองกระจายอยู่ทั่วไป",
      "size": 40000
    }
    
]